<div>

<h2 class="up _a-hide">О компании</h2>
<p class="up _a-hide">
Что влечет современную женщину в салон красоты? Прежде всего - стремление поддержать здоровье и красоту своего тела. Однако для большинства из нас поход в салон - это настоящий праздник души. Ведь в роскошной атмосфере модного салона, окруженные вниманием и заботой опытных мастеров и приветливых администраторов, мы как нигде можем почувствовать свою исключительность, неповторимость, блеск... Именно так ощущают себя клиенты нашего салона красоты.
</p>
<p class="up _a-hide">
Едва переступив порог нашего салона, Вы понимаете, что попали в особый мир - мир изысканности, утонченности, красоты, стиля. Приятный интерьер - визитная карточка салона: необыкновенно гармоничная обстановка не только зарождает в Вас настроение и желание преобразиться, но и создает уверенность, что вы действительно попали в руки настоящих мастеров стиля. Это сказочное место для отдыха в центре города где Вы можете приятно и с пользой провести время.
</p>
<p class="up _a-hide">
НЕ ОТКАЗЫВАЙТЕ СЕБЕ В УДОВОЛЬСТВИИ С САЛОНОМ КРАСОТЫ !
</p>

</div>

<div>

<h2 class="up _a-hide">Наши услуги</h2>
<p>
<ul class="services__items">
<li class="up _a-hide">Парикмахерские услуги</li>
<li class="up _a-hide">Косметология и эстетическая медицина</li>
<li class="up _a-hide">SPA процедуры</li>
<li class="up _a-hide">Ногтевой сервис</li>
<li class="up _a-hide">Подарочные сертификаты</li>
<li class="up _a-hide">Бонусная программа лояльности клиентов</li>
</ul>
</p>

</div>

<div>

<h2 class="up _a-hide">Отзывы</h2>

<div class="comment__items">
<div class="column-left">
<img class="img-round _a-hide" alt="Светлана Сарычева" src="images/o1.jpg" />
<p class="up _a-hide">Регулярно прихожу в этот салон и полностью довольна результатами.</p>
<p class="up _a-hide"><b>Светлана Сарычева<br />Основатель журнала «Финансы+»</b></p>
</div>

<div class="column-center">
<img class="img-round _a-hide" alt="Игорь Кокляев" src="images/o2.jpg" />
<p class="up _a-hide">Прекрасный сервис, прекрасное обслуживание, прекрасный результат !</p>
<p class="up _a-hide"><b>Игорь Кокляев<br />Ген. директор ЗАО «Модус»</b></p>
</div>

<div class="column-right">
<img class="img-round _a-hide" alt="Анжела Колесникова" src="images/o3.jpg" />
<p class="up _a-hide">Любая женщина найдет здесь для себя что-то новенькое...</p>
<p class="up _a-hide"><b>Анжела Колесникова<br />Руководитель ООО «Игнатик-Сервис»</b></p>
</div>
</div>

</div>
<div>

<h2 class="up">Как к нам добраться</h2>
<iframe src="https://yandex.ru/map-widget/v1/?um=constructor%3Aa5ce27d5018628c378d468d4dd6033a9e30b6964e372196688915b4b40847513&amp;source=constructor" width="100%" height="400" frameborder="0"></iframe>

</div>
